@extends('layout.app')
@section('body')
<div class="entry">
    <header class="entry__header">
        <img src="/img/logo/logo.png" alt="Copy Star" class="entry__header-img">
        <div class="entry__header-text font-reg">
            Доставим в срок и качественно!
        </div>
    </header>

    <div class="font-reg">
    Компания предлагает широкий выбор инженерных аналоговых и цифровых копировальных аппаратов, высокопроизводительных сканеров и струйных LED-плоттеров, работающих автономно и в составе модульных репрографических систем. Высокое качество печати и сканирования, минимальное количество конструктивных элементов с ограниченным сроком службы, отсутствие ограничений на объемы выполняемых работ делают нашу продукцию особо привлекательной для российского потребителя. Все решения имеют понятный пользовательский интерфейс, поэтому обучение пользователей и эксплуатация аппаратно-программных средств не вызывает трудностей.
    </div>
</div>

@endsection
